<!DOCTYPE html>
<html>
<head>
<title>Bookcrossing</title>
	<?
	include_once("includes/head.php");
	?>
<link rel="stylesheet" type="text/css" href="infositee.css">
</head>
<body>
<!-- HEADER -->
	<header class="header fixed" id="header">
		<div class="container">
			<div class="header__inner">
				<div class="header_logo">
				<img src="img/kniga1.png" width="70px" height="70px" alt="">
			</div>
			<nav class="nav">

				<!-- DROPDOWN -->
			<div class="dropdown">
			  <a class="dropbtn nav__link"  href="bookcrossing.php">Главное</a>
			  	<div class="dropdown-content">
			    	<a href="#">Карта</a>
			  </div>
			</div>
<!-- END DROPDOWN -->
			<a class="nav__link" href="regbook.php">Зарегистрировать книгу</a>
			<a class="nav__link" href="#">Контакты</a>
			<a class="nav__link" href="infosite.php">О нас</a>
 
		</nav>
		</div>
		</div>
	</header>
<div id="main" class="container">
	<div class="row">
		<div id="content" class="col-sm-12 col-lg-9">

            
<!-- 
    TODO: Add form to control remove/add of entries from web side for admins
-->

    
    <h1>
        О буккроссинге
    </h1>
        
    <div class="my-4">
        <blockquote style="margin:2em;font-style:italic;">"Книга не только сама является другом, она еще и находит для вас других друзей. Когда вы приняли книгу умом и душой, вы обогатились. Но когда вы передаете ее другим, вы обогащаетесь трижды. " <br><br><p class="right"> - Генри Миллер <br> Книги в моей жизни (1969) </p>
</blockquote>
        <div><h3>"Что <i>такое</i> Буккроссинг?"</h3> 
&nbsp;
<p>Это всемирная библиотека. Это праздник литературы и место, где книги получают новую жизнь. Здесь книге присваивается уникальный идентификатор, предоставляя возможность наблюдать, как книга путешествует из рук в руки. Таким образом проект объединяет читателей всего мира.
В настоящее время <b>1&nbsp;962&nbsp;148 буккроссеров</b> и уже<b> 13&nbsp;115&nbsp;097 книг</b>, путешествующих по разным странам. 
<br>Наше сообщество меняет мир.</p>
&nbsp;
<h3>"Какова наша миссия?"</h3> 
&nbsp;
<p>Очень просто. Мы стремимся связывать людей через книги.</p> 
&nbsp;
<h3>"Как мы это делаем?"</h3> 
&nbsp;
<p><b>Отметь. Передай. Наблюдай.</b> Вдохни новую жизни в книги! Вместо того, чтобы позволять вашим старым любимцам собирать пыль - передавайте их другим читателям. Наш интернет-архив и система наблюдения позволяют участникам взаимодействовать с другими читателями, журналами, обзорной литературой и магазинами и наблюдать через "чтение и выпуск", как изменилась жизнь своих книг. Пользователи имеют возможность помечать и отслеживать свои личные книги, поместив на них BCID (Буккроссинг-идентификатор). BCID - уникальный номер для каждой книги, присваивается на нашем сайте однажды и навсегда. По этому номеру за книгой можно наблюдать. Буккроссинг позволяет <b>бесплатно присоединиться и получать удовольствие.<br></b>Так что будьте смелее с вашими книгами - <b> читайте и передавайте дальше.</b> </p> 
&nbsp;
<h3>"Когда и как это началось?"</h3> 

<p>Ранее были сайты, отслеживающие, например, денежные купюры и фотографии. Деловой партнер Рон Хорнбекер отметил, что ничего не существует для отслеживания книг. В конце концов, книги есть нечто большее, нежели просто материальный объект, и несмотря на то, что они лишены способности к эмоциональной привязанности и глубокому сопереживанию, их не только коллекционируют и благоволят им, но и с их помощью <b>приобщаются</b> к культурному опыту цивилизаций.
Это была точка отсчета проекта... 
Наконец, <b>21 апреля 2001 года</b> Рон, его жена Каори и соучредители Брюс и Хизер Педерсен запустили этот сайт.
Он интересен в первую очередь для распространения и отслеживания книг. Люди, которые им пользуются, имеют возможность взаимодействовать и выстраивать с его помощью конструктивый диалог.</p>
<h3>"Кто такие буккроссеры?"</h3> 
&nbsp;
<p><b> Буккроссеры - люди, которые ценят книги и любят их читать</b>. Они, как правило, <b>самые щедрые, инновационные, экологически ориентированные, добрые, причудливые, веселые и образованные </b> люди на планете. </p> 
&nbsp;
<h3>"Где в мире есть Буккроссинг"</h3> 
&nbsp;
<p><b>Топ-10 стран Буккроссинг:</b></p> 
				<ol> 
				<li> США 29% </li> 
				<li> Германия 16% </li> 
				<li> Великобритания 13% </li> 
				<li> Нидерланды 11% </li> 
				<li> Финляндия 10% </li> 
				<li> Канада 8% </li>  
				<li> Австралия 5% </li> 
				<li> Франция 4% </li> 
				<li> Португалия 3% </li> 
				<li> Испания 1% </li> 
				</ol>
<br>
<h3>"Чем интересен Буккроссинг?"</h3> 
&nbsp;
<p>"Значит я могу следить за тем, как мои книги живут во всемирной библиотеке? Это круто, но <b>что еще? "</b> <br> 
<br> 
<b>Еще бы! Вы можете... </b> <br> 
<br> 
<b>Регистрироваться</b> во всемирной библиотеке.<br> 
<b>Управлять</b> вашей книжной полкой (как в онлайн-режиме, так и в автономном).<br> 
<b>Создавать</b> индивидуальные наклейки-экслибрисы для ваших книг. <br> 
<b>Охотиться</b> за книгами в вашем районе или во всем мире с помощью страницы "На охоту!"<br> 
<b>Общаться</b> о книгах, авторах и обо всем остальном на форуме.<br> 
<b>Учреждать</b> Официальные Буккроссинг-Зоны (OBCZ) в библиотеке, классе, офисе или кафе.<br> 
<b>Взаимодействовать</b> с членами Буккроссинг-сообщества во всем мире (в онлайне и оффлайне).<br> 
<b>Посещать</b> Буккроссинг-конвенции (в настоящее время проводятся на 5-ти континентах).<br> 
<b>Читать</b> журнальные записи для определения читательских предпочтений и поиска ценных книг.<br> 
<b>Приобретать</b> книги со скидкой.<br> 
<b>Приобщать</b> других буккроссеров к своим книгам.<br> 
<b>Путешествовать</b> по местам, где бывали ваши книги.<br> 
<b>Участвовать</b> в случайном акте Bookcrossing-доброты (RABCK). <br> 
<b>Обучать</b> новичков Буккроссинга.<br> 
<b>Получать</b> наш бюллетень о новых и лучших книгах мира.<br> 
<b>Общаться</b>с нами в MySpace, Twitter, SnapTell и Facebook.<br> 
<b>Дарить</b> своим друзьям в Буккроссинге и в вашей семье виртуальные подарки.<br> 
<b>Участвовать</b> в конкурсах с классными призами.<br> 
<b> Проявлять</b> себя в тематических выпусках.<br> 
<b>Публиковаться</b>, отправив свою статью и фото в нашу рассылку.</p></div>
    </div>

            </div>
        </div>
    </div>
	<div class="main2">
<footer class="footer">
  <div class="containers" id="Contacts">
    <div class="footer__inner">
      <div class="footer__block">
        <h4 class="footer__title">Место нахождения</h4>
          <address class="footer__address">
            <div>Рыскулова 228</div>
            <div>Актобе, AK 1337</div>
          </address>
      </div>

      <div class="footer__block">
  <h4 class="footer__title">Социальные сети</h4>
          <address class="footer__address">
            <div class="social social--footer">
              <a class="social__item" href="#">
              <img src="img/facebook.svg" height="18" alt="">
            </a>
                
            <a class="social__item" href="#">
              <img src="img/instagram.svg" height="18" alt="">
            </a>
            <a class="social__item" href="#">
              <img src="img/twitter.svg" height="18" alt="">
            </a>
            </div>
          </address>
      </div>

      <div class="footer__block">
        <h4 class="footer__title">Буккроссинг</h4>
        <div class="footer__text">
        <p>Буккроссинг (англ. BookCrossing) или книговорот — хобби и общественное движение, действующее по принципу социальных сетей и близкое к флешмобу.</p>
        </div>
      </div>

    </div> <!--footer__inner-->
  </div> <!--conntainer-->
  <div class="copyright">
    <div class="copyright__text">
    <div>Copyright © 2019 Bookcrossinng. All Rights Reserved.</div>
      <div>Made with <span>by Bulteev Bauyrzhan</span></div>
    </div>
  </div>
</footer>
</div>
</body>
</html>