<!DOCTYPE html>
<html>
<head>
<title>Bookcrossing</title>
	<?
	include_once("includes/head.php");
  include_once('header.php');
	?>
<link rel="stylesheet" type="text/css" href="bookcrossing.css">
<link rel="stylesheet" type="text/css" href="css/infosite.css">
</head>
<body>
<div id="main" class="container">
	<div class="row">
		<div id="content" class="col-sm-12 col-lg-9">

            
<!-- 
    TODO: Add form to control remove/add of entries from web side for admins
-->

    
    <h1>
        О буккроссинге
    </h1>
        
    <div class="my-4">
        <blockquote style="margin:2em;font-style:italic;">"Книга не только сама является другом, она еще и находит для вас других друзей. Когда вы приняли книгу умом и душой, вы обогатились. Но когда вы передаете ее другим, вы обогащаетесь трижды. " <br><br><p class="right"> - Генри Миллер <br> Книги в моей жизни (1969) </p>
</blockquote>
        <div><h3>"Что <i>такое</i> Буккроссинг?"</h3> 
<p>Это всемирная библиотека. Это праздник литературы и место, где книги получают новую жизнь. Здесь книге присваивается уникальный идентификатор, предоставляя возможность наблюдать, как книга путешествует из рук в руки. Таким образом проект объединяет читателей всего мира.
В настоящее время <b>1962148 буккроссеров</b> и уже<b> 13115097 книг</b>, путешествующих по разным странам. 
<br>Наше сообщество меняет мир.</p>

<h3>"Какова наша миссия?"</h3> 

<p>Очень просто. Мы стремимся связывать людей через книги.</p> 

<h3>"Как мы это делаем?"</h3> 

<p><b>Отметь. Передай. Наблюдай.</b> Вдохни новую жизни в книги! Вместо того, чтобы позволять вашим старым любимцам собирать пыль - передавайте их другим читателям. Наш интернет-архив и система наблюдения позволяют участникам взаимодействовать с другими читателями, журналами, обзорной литературой и магазинами.Буккроссинг позволяет <b>бесплатно присоединиться и получать удовольствие.<br></b>Так что будьте смелее с вашими книгами - <b> читайте и передавайте дальше.</b> </p> 

<h3>"Когда и как это началось?"</h3> 

<p>Ранее были сайты, отслеживающие, например, денежные купюры и фотографии. Деловой партнер Рон Хорнбекер отметил, что ничего не существует для отслеживания книг. В конце концов, книги есть нечто большее, нежели просто материальный объект, и несмотря на то, что они лишены способности к эмоциональной привязанности и глубокому сопереживанию, их не только коллекционируют и благоволят им, но и с их помощью <b>приобщаются</b> к культурному опыту цивилизаций.
Это была точка отсчета проекта... 
Наконец, <b>21 апреля 2001 года</b> Рон, его жена Каори и соучредители Брюс и Хизер Педерсен запустили этот сайт.
Он интересен в первую очередь для распространения и отслеживания книг. Люди, которые им пользуются, имеют возможность взаимодействовать и выстраивать с его помощью конструктивый диалог.</p>
<h3>"Кто такие буккроссеры?"</h3> 

<p><b> Буккроссеры - люди, которые ценят книги и любят их читать</b>. Они, как правило, <b>самые щедрые, инновационные, экологически ориентированные, добрые, причудливые, веселые и образованные </b> люди на планете. </p> 

<h3>"Где в мире есть Буккроссинг"</h3> 

<p><b>Топ-10 стран Буккроссинг:</b></p> 
				<ol> 
				<li> США 29% </li> 
				<li> Германия 16% </li> 
				<li> Великобритания 13% </li> 
				<li> Нидерланды 11% </li> 
				<li> Финляндия 10% </li> 
				<li> Канада 8% </li>  
				<li> Австралия 5% </li> 
				<li> Франция 4% </li> 
				<li> Португалия 3% </li> 
				<li> Испания 1% </li> 
				</ol>
<br>
<h3>"Чем интересен Буккроссинг?"</h3> 

<p>"Значит я могу следить за тем, как мои книги живут во всемирной библиотеке? Это круто, но <b>что еще? "</b> <br> 
<br> 
<b>Еще бы! Вы можете... </b> <br> 
<br> 
<b>Регистрироваться</b> во всемирной библиотеке.<br> 
<b>Охотиться</b> за книгами в вашем районе или во всем Казахстане с помощью страницы "Поиск!"<br>  
<b>Учреждать</b> Официальные Буккроссинг-Зоны (OBCZ) в библиотеке, классе, офисе или кафе.<br> 
<b>Взаимодействовать</b> с членами Буккроссинг-сообщества во всем Казахстане.<br> 
<b>Читать</b> журнальные записи для определения читательских предпочтений и поиска ценных книг.<br> 
<b>Приобретать</b> книги со скидкой.<br> 
<b>Приобщать</b> других буккроссеров к своим книгам.<br> 
<b>Путешествовать</b> по местам, где бывали ваши книги.<br> 
<b>Участвовать</b> в случайном акте Bookcrossing-доброты (RABCK). <br> 
<b>Обучать</b> новичков Буккроссинга.<br> 
</div>
    </div>

            </div>
        </div>
    </div>
   <?
include_once('footer.php');
   ?>
</body>
</html>